Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_5.doc.tmx
Source language: sme
Languages: nob

source: Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte .
nob: Komiteen kan foreta de undersøkelser i Sametingets administrasjon , som den anser nødvendig for Sametingets kontroll .

source: Ovdal go lávdegoddi ieš dahká dákkár iskkademiid , de galgá dieđihit Sámediggeráđđái ja dáhttut dan buktit dieđuid maid bivdá .
nob: Før komiteen selv foretar slike undersøkelser , skal Sametingsrådet underrettes og anmodes om å framskaffe de ønskede opplysninger .

source: Lávdegoddi sáhttá ovddidit eavttuhusa Sámedikki dievasčoahkkimii áššiin maid meannuda , gč. § 25 .
nob: Komiteen kan avgi innstilling til Sametingets plenum om de saker den tar opp til behandling , jf. § 25 .

source: Sámediggi sáhttá mearridit sierra njuolggadusaid Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái .
nob: Sametinget kan fastsette særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde . § 25 , første ledd endres til å lyde :

source: § 25 Áššemeannudeapmi
nob: § 25 Saksbehandling

source: Áššit maid Sámediggeráđđi ovddida lávdegottiide , galget dieđihuvvot čoahkkinjođihangoddái maŋimuštá 4 vahku ovdal dievasčoahkkima .
nob: Saker som Sametingsrådet fremmer overfor komiteene skal meldes møtelederskapet senest 4 uker før plenumsmøtet .

source: Mearrádusárvalusat áššiin galget sáddejuvvot áirasiidda maŋimuštá 3 vahku ovdal dievasčoahkkima .
nob: Forslag til vedtak i sakene skal sendes representantene minimum 3 uker før plenumsmøtet .

source: Seamma njuolggadusat gustojit Bearráigeahččanlávdegoddái .
nob: Tilsvarende frister gjelder for Kontrollkomiteen .

source: Čoahkkinjođihangotti mearrádusárvalus áššiin § 17 vuosttaš lađđasa d ) čuoggá mielde sáddejuvvo áirasiidda maŋimuštá 3 vahku ovdal dievasčoahkkima .
nob: Møtelederskapets forslag til vedtak i saker etter § 17 første ledd litra d ) sendes representantene minimum 3 uker før plenumsmøtet .

source: Čoahkkinjođihangoddi sáhttá biehttalit bidjamis áššiid lávdegottiid ovdii jus Sámediggeráđđi ii doala ovddabealde namuhuvvon áigemeriid .
nob: Møtelederskapet kan la være å fremme saker overfor komiteene dersom Sametingsrådet oversitter forannevnte frister .

source: Ášši meannudeapmi loahpahuvvui 20.10.05 dii. 15.15
nob: Saken ble avsluttet 20.10.05 kl. 15.20

source: 044/05 : Válgalávdegotti válljen
nob: 044/05 : Valg av valgkomite

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 12.00 .
nob: Saken påbegynt torsdag 20. oktober 05 kl. 12.00

source: Evttohus mearriduvvui ovttajienalaččat .
nob: Forslaget ble enstemmig vedtatt

source: Čuovvovččat válljejuvvojedje válgalávdegoddái :
nob: Følgende medlemmer ble valgt til valgkomiten

source: Magnhild Mathisen , jođiheaddji
nob: Magnhild Mathisen , leder

source: John Harald Skum , nubbinjođiheaddji
nob: Jon Harald Skum , nestleder

source: Kjersti Myrnes
nob: Kjersti Myrnes Balto

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 12.05
nob: Saken avsluttet 20.10.05 kl 12.05

source: 045/05 : Bearráigeahččanlávdegotti válljen
nob: 045/05 : Valg av kontroll- og konstitusjonskomite

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 15.15
nob: Saken påbegynt torsdag 20. oktober 05 kl. 15.15

source: Evttohusat bidjojuvvojedje oktii ja mearriduvvoje ovttajienalaččat .
nob: Forslagene ble enstemmig vedtatt

source: Čuovvovaččat válljejuvvojedje bearráigeahččanlávdegoddái :
nob: Følgende medlemmer ble valgt til Kontrollkomiteen :

source: Per Ivar Henriksen , jođiheaddji
nob: Per-Ivar Henriksen , leder

source: Hilde Anita Nyvoll Vangen , nubbinjođiheaddji
nob: Hilde Anita Nyvoll vangen , nestleder

source: Ášši meannudeapmi loahpahuvvui 20.10.05. dii. 15.20
nob: Saken ble avsluttet 20.10.05 kl 15.20

source: 046/05 : Plána- ja finánsalávdegotti válljen
nob: 046/05 : Valg av plan- og finanskomite

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 15.40
nob: Saken påbegynt torsdag 20. oktober 05 kl 15.40

source: Evttohus 2 ; mearriduvvui 23 jienain 20 jiena vuostá .
nob: Forslag 2 , vedtatt med 23 stemmer mot 20 stemmer .

source: Evttohus 1 ; mearriduvvui ovttajienalaččat oktan rievdadusain mii lei 2. evttohusas .
nob: Forslag 1 , med endringar som ble vedtatt i forslag 2 ble enstemmig vedtatt .

source: Egil Olli Bargiidbellodaga sámediggejoavkkus ovddidii čuovvovaš beavdegirjelasáhusa :
nob: Egil Olli fra Arbeiderpartiets sametingsgruppe kom med følgende protokolltilførsel :

source: Čujuhit áššái 046/05 , plána- ja finánsalávdegotti válljen .
nob: Viser til sak 46/05 , valg av plan- og finans komite .

source: Bargiidbellodat šálloša go eanetlohku badjelgeahččá unnitlogu , mo unnitlohku juogada áirasiiddis lávdegottiide .
nob: Arbeiderpartiet beklager at flertallet overkjører mindretallet hvordan mindretallet fordeler sine representanter til komiteene .

source: Janoš Trosten , ( čoahkkinortnegii )
nob: Janoš Trosten ( forr . orden

source: Per Edvind Varsi , ( čoahkkinortnegii )
nob: Per Edvin Varsi ( forr . orden

source: Terje Tretnes , ( čoahkkinortnegii )
nob: Terje Tretnes ( forr . orden

source: Sten Erling Jønsson , ( čoahkkinortnegii )
nob: Sten Erling Jønsson ( forr . orden

source: Čuovvovaččat válljejuvvojedje plána- ja finánsalávdegoddái :
nob: Følgende medlemmer ble valgt til Plan- og finanskomiteen :

source: Roger Pedersen , jođiheaddji
nob: Roger Pedersen , leder

source: Vibeke Larsen , nubbinjođiheaddji
nob: Vibeke Larsen , nestleder

source: Ráđđelahttu
nob: Rådsmedlem

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 16.35
nob: Saken ble avsluttet 20.10.05 kl. 16.35

source: 047/05 : Bajásšaddan- ja oahppolávdegotti válljen
nob: 047/05 : Valg av oppvekst- og utdanningskomite

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 , dii. 16.40
nob: Saken påbegynt 20. oktober 05 kl. 16.40

source: Evttohus oktan rievdadusain mearriduvvui ovttajienalaččat .
nob: Forslag med endringer i sak 046/05 ble enstemmig vedtatt

source: Bjarne Store-Jakobsen , ( čoahkkinortnegii )
nob: Bjarne Store-Jakobsen ( forr . orden

source: Čuovvovaččat válljejuvvojedje bajásšaddan- ja oahppolávdegoddái :
nob: Følgende medlemmer ble valt til oppvekst- og utdanningskomiteen :

source: Synnnøve Solbakken Härkönen , jođiheaddji
nob: Synnøve Solbakken Harkonen , leder

source: Jørn Are Gaski , nubbinjođiheaddji
nob: Jørn Are Gaski , nestleder

source: Rita-Alice Porsanger
nob: Rita-Alise Porsanger

source: Wiebke Synnøve Slåtsveen
nob: Wiebke Synnøve Slåttsveen

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 16.42
nob: Saken avsluttet 20.10.05 kl. 16.42

source: 048/05 : Ealáhus- ja kulturlávdegotti válljen
nob: 048/05 : Valg av nærings- og kulturkomite

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 dii. 16.42
nob: Saken påbegynt 20. oktober 05 kl. 16.42

source: Evttohus mearriduvvon ovttajienalaččat .
nob: Forslaget ble enstemmig vedtatt .

source: 1 Magnhild Mathisen VI Sámedikki mearrádus
nob: VI Sametingets vedtak etter voteringen

source: Čuovvovaččat válljejuvvojedje ealáhus- ja kulturlávdegoddái :
nob: Følgende medlemmer ble valgt til nærings- og kulturkomiteen :

source: Marianne Balto Henriksen , jođiheaddji
nob: Marianne Balto Henriksen , leder

source: Lene Hansen , nubbinjođiheaddji
nob: Lene Hansen , nestleder

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 16.44
nob: Saken avsluttet 20.10.05 kl. 16.44

source: 049/05 : Miellahtuid válljen Sámi parlamentáralaš ráđđái
nob: 049/05 : Valg av medlemmer til Samisk parlamentarisk råd

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 , dii. 16.44
nob: Saken påbegynt 20. oktober 05 kl. 16.44

source: Válgalávdegotti evttohus mearriduvvui ovttajienalaččat .
nob: Forslaget ble enstemmig vedtatt .

source: Egil Olli , ( čoahkkinortnegii )
nob: Egil Olli ( forr . orden

source: Čuovvovaččat válljejuvvojedje sámi parlamentáralaš ráđđái :
nob: Følgende medlemmer ble valt til sametingets parlamentariske råd :

source: Kirsti Guvsám , persuvnnalaš várrelahttu Ann-Mari Thomassen
nob: Kirsti Guovsám , personlig vara Ann-Mari Thomassen

source: Berit Oskal Eira , persuvnnalaš várrelahttu Marie Therese N. Gaup
nob: Berit Oskal Eira , personlig vara Marie Therese N. Gaup

source: Gunn Britt Retter , persuvnnalaš várrelahttu Synnøve Solbakken-Härkönen
nob: Gunn Britt Retter , personlig vara Synnøve Solbakken-Harkonen

source: Magnhild Mathisen , persuvnnalaš várrelahttu Bjarne Store-Jakobsen
nob: Magnhild Mathisen , personlig vara Bjarne Store-Jakobsen

source: Egil Olli , persuvnnalaš várrelahttu Marianne Balto Henriksen
nob: Egil Olli , personlig vara Marianne Balto Henriksen

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 16.47
nob: Saken avsluttet 20.10.05 kl. 16.47

source: 050/05 : Sámedikki čoahkkinplána 2005/2006
nob: 050/05 : Sametingets møteplan 2005 - 2006

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 , dii. 16.48
nob: Saken påbegynt torsdag 20. oktober 05 kl 16.48

source: Čoahkkinjođihangoddi VI Sámedikki mearrádus
nob: VI Sametingets vedtak etter voteringer

source: Sámedikki dievasčoahkkimat 2005 :
nob: Sametingets plenumsmøte 2005 :

source: - 49. vahkus : juovlamánu 05 .
nob: - Uke 49 05 . – 09. desember

source: Sámedikki lávdegoddečoahkkimat 2005 :
nob: Sametingets komitémøte 2005 :

source: - 47. vahkus : skábmamánu 21 .
nob: - Uke 47 21 . – 25. november

source: Sámedikki dievasčoahkkimat 2006 :
nob: Sametingets plenumsmøter 2006 :

source: - 09. vahkus : guovvamánu 27. b. – njukčamánu 03. b.
nob: - Uke 09 27. februar – 03. mars

source: - 22. vahkus : miessemánu 29 .
nob: - Uke 22 29. mai – 02. juni

source: - 39. vahkus : čakčamánu 25 .
nob: - Uke 39 25 .

source: - 48. vahkus : skábmamánu 27. b - juovlamánu 01. b.
nob: – 29. september - Uke 48 27. november - 01. desember

source: Sámedikki lávdegoddečoahkkimat 2006 :
nob: Sametingets komitémøter 2006 :

source: - 07. vahkus : guovvamánu 13 .
nob: - Uke 07 13 – 17. februar

source: - 19. vahkus : miessemánu 08 .
nob: - Uke 19 08 .

source: - 12. b.
nob: – 12. mai

source: - 37. vahkus : čakčamánu 11 .
nob: - Uke 37 11 .

source: - 15 . b.
nob: – 15. september

source: - 46. vahkus : skábmamánu 13 .
nob: - Uke 46 13 . - 17. november

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 16.50
nob: Saken ble avsluttet 20.10.05 kl. 16.50

source: 051/05 : Ođđa áššiid dieđiheapmi
nob: 051/05 : Kunngjøring av nye saker

source: Ášši meannudeapmi álggahuvvui duorastaga golggotmánu 20.b.05 , dii. 17. 25
nob: Saken påbegynt torsdag 20. oktober 05 kl. 17.25

source: Evttohus 1 ; mearriduvvui ovttajienalaččat
nob: Forslag 1 enstemmig vedtatt .

source: Evttohus 2 ; mearriduvvui ovttajienalaččat
nob: Forslag 2 enstemmig vedtatt

source: Evttohus 3 ; mearriduvvui ovttajienalaččat
nob: Forslag 3 enstemmig vedtatt

source: Meavkki ja arvenjárgga báhčinšiljuid ovttastahttin sis-Romssas
nob: Sammenbinding av skytefeltene Mauken og Blåtind i Indre Troms

source: 5 Bjaren Store-Jakobsen
nob: 5 Bjarne Store-Jakobsen

source: Finnmárkkuopmodat – lávdegotti nammadeapmi
nob: Finnmarkseiendommen – utnevning av utvalg

source: 3 Bjaren Store-Jakobsen
nob: 3 Bjarne Store-Jakobsen

source: Luossa- ja dápmotkonsešuvnnat , Moskkis Divttasvuonas – eavttuid ollašuhttin
nob: Laks- og ørretkonsesjoner , Musken i Tysfjord – oppfyllelse av vilkår

source: Willy Ørnebakk , ( čoahkkinortnegii )
nob: Willy Ørnebakk ( forr . orden

source: Ovdanbiddjojuvvon evttohusat saddejuvvojit Sámediggeráđđái .
nob: Alle tre sakene sendes til Sametingsrådet .

source: Ášši meannudeapmi loahpahuvvui 20.10.05 , dii. 18.40
nob: Saken ble avsluttet 20.10.05 kl. 18.40
